MCLYGV3.Web/Log/2017-09/2017-09-04/09041109097904_CTPZ_S_Req.Log

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:gro="http://groupCorrect.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
	<soapenv:Header/>
	<soapenv:Body>
		<gro:operateCorrect>
			<!--Optional:-->
			<operateCorrect>
				

  <Head>
    <partnerCode>MCLY</partnerCode>
    <passWord>MCLY20170103</passWord>
    <queryId>2dfb96c683fc4d499927e44dd4773257</queryId>
    <requestType>00001</requestType>
    <userName>MCLY</userName>
  </Head>
  <Main>
    <policyNo>6000000114420170003296</policyNo>
    <sumPremium>92.86</sumPremium>
    <validDate>2017-09-05</validDate>
  </Main>
  <CorrPlanList>
    <corrPlan>
      <RiskRealateParyList>
        <RiskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1963-07-28</birthday>
          <changeInsured>92.86</changeInsured>
          <clientCName>朱俊</clientCName>
          <clientType>1</clientType>
          <identifyNo>610122196307285915</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <modifyFlag>I</modifyFlag>
          <sex>1</sex>
        </RiskRealatePary>
      </RiskRealateParyList>
    </corrPlan>
  </CorrPlanList>

			</operateCorrect>
		</gro:operateCorrect>
	</soapenv:Body>
</soapenv:Envelope>
